export const data = [
    {
        id: 1,
        name: "Ольга",
        description:
            "Я отдавала в реставрацию угловой комод, который много лет простоял на даче. Результат превзошел все мои ожидания.",
        source: "Пользователь Avito",
    },
    {
        id: 2,
        name: "Анастасия",
        description:
            "Заказывала гардероб. Все супер! Полностью из дерева, качество и подход на высшем уровне.",
        source: "Пользователь Instagram",
    },
    {
        id: 3,
        name: "Никита",
        description:
            "Покупал стол из дуба. Очень крепкий, массивный и добротный стол получился.",
        source: "Пользователь Instagram",
    },
    {
        id: 4,
        name: "Галина",
        description:
            "В целом хорошо. Были огрехи с исполнением, но всё исправленно в лучшем виде и с бонусами.",
        source: "Пользователь Яндекс.Услуги",
    },
];
